Repository: DinanathDash/Stasis
Catalog: Stasis/L10n/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, pt_pt, ru, sk, sl, tr, vi, zh_hans, zh_hant

source: Select Display Language
de: Anzeigesprache auswählen
es: Seleccionar idioma de pantalla
fr: Sélectionner la langue d'affichage
it: Seleziona lingua di visualizzazione
ja: 表示言語を選択
ko: 표시 언어 선택
nl: Selecteer weergavetaal
pt_br: Selecionar idioma de exibição
pt_pt: Selecionar idioma de exibição
ru: Выберите язык интерфейса
sk: Vyberte jazyk zobrazenia
sl: Izberite jezik prikaza
tr: Görüntüleme Dili Seçin
vi: Chọn ngôn ngữ hiển thị
zh_hans: 选择显示语言
zh_hant: 選擇顯示語言

source: Select the display language for Stasis. A restart is required to apply changes.
de: Wählen Sie die Anzeigesprache für Stasis. Zum Anwenden ist ein Neustart erforderlich.
es: Selecciona el idioma para Stasis. Es necesario reiniciar para aplicar los cambios.
fr: Sélectionnez la langue d'affichage de Stasis. Un redémarrage est requis.
it: Seleziona la lingua di visualizzazione per Stasis. Per applicare le modifiche è necessario un riavvio.
ja: Stasisの表示言語を選択します。変更を適用するには再起動が必要です。
ko: Stasis의 표시 언어를 선택합니다. 변경 사항을 적용하려면 다시 시작해야 합니다.
nl: Selecteer de weergavetaal voor Stasis. Een herstart is vereist om wijzigingen toe te passen.
pt_br: Selecione o idioma de exibição do Stasis. É necessário reiniciar para aplicar as alterações.
pt_pt: Selecione o idioma de exibição do Stasis. É necessário reiniciar para aplicar as alterações.
ru: Выберите язык отображения для Stasis. Для применения изменений требуется перезагрузка.
sk: Vyberte jazyk zobrazenia pre Stasis. Na uplatnenie zmien je potrebný reštart.
sl: Izberite jezik prikaza za Stasis. Za uveljavitev sprememb je potreben ponovni zagon.
tr: Stasis için ekran dilini seçin. Değişikliklerin uygulanması için yeniden başlatma gereklidir.
vi: Chọn ngôn ngữ hiển thị cho Stasis. Cần phải khởi động lại để áp dụng các thay đổi.
zh_hans: 选择 Stasis 的显示语言。需要重新启动才能应用更改。
zh_hant: 選擇 Stasis 的顯示語言。需要重新啟動才能套用變更。

source: Set Charge Limit
de: Ladelimit festlegen
es: Establecer límite de carga
fr: Définir la limite de charge
it: Imposta limite di ricarica
ja: 充電上限を設定
ko: 충전 제한 설정
nl: Laadlimiet instellen
pt_br: Definir limite de carga
pt_pt: Definir limite de carga
ru: Установить лимит заряда
sk: Nastaviť limit nabíjania
sl: Nastavi mejo polnjenja
tr: Şarj Sınırını Ayarla
vi: Đặt giới hạn sạc
zh_hans: 设置充电限制
zh_hant: 設定充電上限

source: Set Heat Protection Temperature
de: Hitzeschutztemperatur festlegen
es: Establecer temperatura de protección térmica
fr: Définir la température de protection thermique
it: Imposta temperatura protezione dal calore
ja: 熱保護温度を設定
ko: 열 보호 온도 설정
nl: Stel temperatuur hittebescherming in
pt_br: Definir Temperatura de Proteção Térmica
pt_pt: Definir Temperatura de Proteção Térmica
ru: Установить температуру тепловой защиты
sk: Nastaviť teplotu tepelnej ochrany
sl: Nastavi temperaturo toplotne zaščite
tr: Isı Koruması Sıcaklığını Ayarla
vi: Đặt nhiệt độ Bảo vệ quá nhiệt
zh_hans: 设置散热保护温度
zh_hant: 設定散熱保護溫度

source: Set Sailing Mode Drop Range
de: Segel-Modus-Bereich festlegen
es: Establecer rango de caída del modo navegación
fr: Définir la plage de baisse du mode Voile
it: Imposta intervallo discesa modalità Vela
ja: セーリングモードの減少幅を設定
ko: 세일링 모드 하강 범위 설정
nl: Zeilmodus-dalingsbereik instellen
pt_br: Definir Faixa de Queda do Modo Velejar
pt_pt: Definir Faixa de Queda do Modo Velejar
ru: Установить диапазон разряда для режима плавания
sk: Nastaviť pokles v plachtiacom režime
sl: Nastavi obseg padca v načinu jadranja
tr: Yelken Modu Düşüş Aralığını Ayarla
vi: Đặt phạm vi giảm của chế độ lướt
zh_hans: 设置航行模式降幅范围
zh_hant: 設定航行模式降幅範圍

source: Set Sailing Mode Range
de: Segelmodus-Bereich festlegen
es: Establecer rango de Modo Navegación
fr: Définir la plage du mode Navigation
it: Imposta intervallo Modalità Navigazione
ja: セーリングモード範囲を設定
ko: 세일링 모드 범위 설정
nl: Stel Zeilmodus-bereik in
pt_br: Definir Intervalo do Modo Navegação
pt_pt: Definir Intervalo do Modo Navegação
ru: Установить диапазон режима плавания
sk: Nastaviť rozsah režimu plachtenia
sl: Nastavi razpon jadrnega stanja
tr: Seyir Modu Aralığını Ayarla
vi: Đặt phạm vi Chế độ Trôi dạt
zh_hans: 设置巡航模式范围
zh_hant: 設定巡航模式範圍

source: Set charge limit in ${applicationName}
de: Ladelimit in ${applicationName} festlegen
es: Establecer límite de carga en ${applicationName}
fr: Définir la limite de charge dans ${applicationName}
it: Imposta limite di ricarica in ${applicationName}
ja: ${applicationName}で充電上限を設定
ko: ${applicationName}에서 충전 제한 설정
nl: Laadlimiet instellen in ${applicationName}
pt_br: Definir limite de carga no ${applicationName}
pt_pt: Definir limite de carga no ${applicationName}
ru: Установить лимит заряда в ${applicationName}
sk: Nastaviť limit nabíjania v ${applicationName}
sl: Nastavi mejo polnjenja v ${applicationName}
tr: ${applicationName}'te şarj sınırını ayarla
vi: Đặt giới hạn sạc trong ${applicationName}
zh_hans: 在 ${applicationName} 中设置充电限制
zh_hant: 在 ${applicationName} 中設定充電上限

source: Set heat protection temperature in ${applicationName}
de: Hitzeschutz-Temperatur in ${applicationName} festlegen
es: Establecer temperatura de protección en ${applicationName}
fr: Définir la température de protection dans ${applicationName}
it: Imposta temperatura protezione in ${applicationName}
ja: ${applicationName}で高熱保護温度を設定
ko: ${applicationName}에서 과열 보호 온도 설정
nl: Hittebeschermingstemperatuur instellen in ${applicationName}
pt_br: Definir temperatura de proteção no ${applicationName}
pt_pt: Definir temperatura de proteção no ${applicationName}
ru: Установить температуру защиты в ${applicationName}
sk: Nastaviť teplotu tepelnej ochrany v ${applicationName}
sl: Nastavi temperaturo zaščite v ${applicationName}
tr: ${applicationName}'te ısı koruma sıcaklığını ayarla
vi: Đặt nhiệt độ bảo vệ quá nhiệt trong ${applicationName}
zh_hans: 在 ${applicationName} 中设置高温保护温度
zh_hant: 在 ${applicationName} 中設定高溫保護溫度

source: Set the Sailing Mode drop percentage below the charge limit (5 to 20 percent).
de: Legt den prozentualen Abfall unter dem Ladelimit für den Segelmodus fest (5 bis 20 %).
es: Establece el porcentaje de caída por debajo del límite de carga (de 5 a 20 %).
fr: Définit le pourcentage de baisse sous la limite de charge (5 à 20 %).
it: Imposta la percentuale di calo sotto il limite di ricarica (da 5 a 20%).
ja: 充電上限を下回るセーリング低下パーセンテージを設定します（5～20％）。
ko: 충전 제한 아래로 떨어질 세일링 모드 백분율을 설정합니다 (5 ~ 20%).
nl: Stelt het dalingpercentage onder de oplaadlimiet in (5 tot 20%).
pt_br: Define a porcentagem de queda abaixo do limite de carga (5 a 20%).
pt_pt: Define a percentagem de queda abaixo do limite de carga (5 a 20%).
ru: Устанавливает процент снижения ниже лимита заряда для режима плавания (от 5 до 20 %).
sk: Nastaví percento poklesu pod limit nabíjania pre režim plachtenia (5 až 20 %).
sl: Nastavi odstotek padca pod omejitvijo polnjenja (5 do 20 %).
tr: Şarj sınırının altındaki seyir düşüş yüzdesini ayarlar (%5 ile %20 arası).
vi: Đặt tỷ lệ phần trăm giảm dưới giới hạn sạc (5 đến 20%).
zh_hans: 设置低于充电上限的巡航下降百分比（5% 至 20%）。
zh_hant: 設定低於充電上限的巡航下降百分比（5% 至 20%）。

source: Set the maximum battery charging limit (50 to 100 percent).
de: Legt das maximale Batterieladelimit fest (50 bis 100 %).
es: Establece el límite máximo de carga de la batería (de 50 a 100 %).
fr: Définit la limite maximale de charge de la batterie (50 à 100 %).
it: Imposta il limite massimo di ricarica della batteria (da 50 a 100%).
ja: バッテリーの最大充電上限を設定します（50～100％）。
ko: 최대 배터리 충전 제한을 설정합니다 (50 ~ 100%).
nl: Stelt de maximale batterij-oplaadlimiet in (50 tot 100%).
pt_br: Define o limite máximo de carga da bateria (50 a 100%).
pt_pt: Define o limite máximo de carga da bateria (50 a 100%).
ru: Устанавливает максимальный лимит заряда батареи (от 50 до 100 %).
sk: Nastaví maximálny limit nabíjania batérie (50 až 100 %).
sl: Nastavi največjo omejitev polnjenja baterije (50 do 100 %).
tr: Maksimum batarya şarj sınırını ayarlar (%50 ile %100 arası).
vi: Đặt giới hạn sạc pin tối đa (50 đến 100%).
zh_hans: 设置最高电池充电上限（50% 至 100%）。
zh_hant: 設定最高電池充電上限（50% 至 100%）。

source: Set the maximum battery charging limit in Stasis.
de: Maximales Ladelimit in Stasis festlegen.
es: Establece el límite máximo de carga de la batería en Stasis.
fr: Définir la limite maximale de charge de la batterie dans Stasis.
it: Imposta il limite massimo di ricarica della batteria in Stasis.
ja: Stasisでバッテリーの充電上限を設定します。
ko: Stasis에서 배터리 최대 충전 제한을 설정합니다.
nl: Stel de maximale laadlimiet in Stasis in.
pt_br: Defina o limite máximo de carga da bateria no Stasis.
pt_pt: Defina o limite máximo de carga da bateria no Stasis.
ru: Установить максимальный лимит заряда батареи в Stasis.
sk: Nastaviť maximálny limit nabíjania batérie v Stasis.
sl: Nastavi največjo mejo polnjenja baterije v Stasis.
tr: Stasis'te maksimum pil şarj sınırını ayarlayın.
vi: Đặt giới hạn sạc pin tối đa trong Stasis.
zh_hans: 在 Stasis 中设置最高电池充电限制。
zh_hant: 在 Stasis 中設定最高電池充電上限。

source: Set the maximum safe battery temperature threshold (in °C) before charging is paused.
de: Legt die maximale sichere Batterietemperatur (in °C) fest, bevor das Laden pausiert wird.
es: Establece el umbral máximo de temperatura segura (°C) antes de pausar la carga.
fr: Définit le seuil maximal de température (en °C) avant suspension de la recharge.
it: Imposta la soglia massima di temperatura sicura (in °C) prima che la ricarica venga sospesa.
ja: 充電を一時停止する安全な最大バッテリー温度しきい値（°C）を設定します。
ko: 충전이 일시 중지되기 전 안전한 최대 배터리 온도 임계값(°C)을 설정합니다.
nl: Stelt de maximale veilige temperatuurdrempel in (°C) voordat opladen pauzeert.
pt_br: Define o limite máximo de temperatura segura (em °C) antes de pausar o carregamento.
pt_pt: Define o limite máximo de temperatura segura (em °C) antes de pausar o carregamento.
ru: Устанавливает порог безопасной температуры батареи (в °C), при превышении которого зарядка приостанавливается.
sk: Nastaví maximálnu bezpečnú teplotu batérie (v °C) pred pozastavením nabíjania.
sl: Nastavi največji varen prag temperature baterije (v °C), preden se polnjenje začasno ustavi.
tr: Şarj duraklatılmadan önceki maksimum güvenli batarya sıcaklık eşiğini (°C cinsinden) ayarlar.
vi: Đặt ngưỡng nhiệt độ an toàn tối đa cho pin (°C) trước khi tạm dừng sạc.
zh_hans: 设置暂停充电时的最高安全电池温度阈值（°C）。
zh_hant: 設定暫停充電時的最高安全電池溫度閾值（°C）。

source: Set the percentage range for Sailing Mode (1 to 20 percent) in Stasis.
de: Prozentualen Bereich für Segel-Modus (1 bis 20%) in Stasis festlegen.
es: Establece el rango en porcentaje para el modo navegación (1 a 20%) en Stasis.
fr: Définir la plage en pourcentage pour le mode Voile (1 à 20%) dans Stasis.
it: Imposta l'intervallo percentuale per la modalità Vela (da 1 a 20%) in Stasis.
ja: Stasisでセーリングモードのパーセンテージ範囲（1～20%）を設定します。
ko: Stasis에서 세일링 모드의 백분율 범위(1 ~ 20%)를 설정합니다.
nl: Stel het percentagebereik in voor de Zeilmodus (1 tot 20%) in Stasis.
pt_br: Defina a faixa de porcentagem para o Modo Velejar (1 a 20%) no Stasis.
pt_pt: Defina a faixa de percentagem para o Modo Velejar (1 a 20%) no Stasis.
ru: Установить процентный диапазон для режима плавания (от 1 до 20%) в Stasis.
sk: Nastaviť percentuálny rozsah pre plachtiaci režim (1 až 20%) v Stasis.
sl: Nastavi odstotkovni obseg za način jadranja (1 do 20%) v Stasis.
tr: Stasis'te Yelken Modu için yüzde aralığını (1 ila 20%) ayarlayın.
vi: Đặt phạm vi phần trăm cho Chế độ lướt (1 đến 20%) trong Stasis.
zh_hans: 在 Stasis 中设置航行模式的百分比范围（1 至 20%）。
zh_hant: 在 Stasis 中設定航行模式的百分比範圍（1 至 20%）。

source: Set the temperature threshold for Heat Protection Mode (30°C to 50°C) in Stasis.
de: Temperaturschwelle für Hitzeschutz (30 °C bis 50 °C) in Stasis festlegen.
es: Establece el umbral de temperatura de protección (30 °C a 50 °C) en Stasis.
fr: Définir le seuil de température de protection (30 °C à 50 °C) dans Stasis.
it: Imposta la soglia di temperatura per la protezione termica (30°C - 50°C) in Stasis.
ja: Stasisで高熱保護モードの温度しきい値（30°C～50°C）を設定します。
ko: Stasis에서 과열 보호 모드의 온도 임계값(30°C ~ 50°C)을 설정합니다.
nl: Stel de temperatuurdrempel in voor hittebescherming (30°C tot 50°C) in Stasis.
pt_br: Defina o limite de temperatura para a Proteção Térmica (30°C a 50°C) no Stasis.
pt_pt: Defina o limite de temperatura para a Proteção Térmica (30°C a 50°C) no Stasis.
ru: Установить порог температуры для защиты от перегрева (от 30°C до 50°C) в Stasis.
sk: Nastaviť prah teploty pre režim tepelnej ochrany (30 °C až 50 °C) v Stasis.
sl: Nastavi prag temperature za način zaščite pred toploto (30 °C do 50 °C) v Stasis.
tr: Stasis'te Isı Koruması Modu için sıcaklık eşiğini (30°C - 50°C) ayarlayın.
vi: Đặt ngưỡng nhiệt độ cho bảo vệ quá nhiệt (30°C đến 50°C) trong Stasis.
zh_hans: 在 Stasis 中设置高温保护模式的温度阈值（30°C 至 50°C）。
zh_hant: 在 Stasis 中設定高溫保護模式的溫度閾值（30°C 至 50°C）。

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pt_br: Configurações
pt_pt: Definições
ru: Настройки
sk: Nastavenia
sl: Nastavitve
tr: Ayarlar
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Settings...
de: Einstellungen...
es: Ajustes...
fr: Réglages...
it: Impostazioni...
ja: 設定...
ko: 설정...
nl: Instellingen...
pt_br: Configurações...
pt_pt: Definições...
ru: Настройки...
sk: Nastavenia...
sl: Nastavitve...
tr: Ayarlar...
vi: Cài đặt...
zh_hans: 设置…
zh_hant: 設定...

source: Shortcuts
de: Kurzbefehle
es: Atajos
fr: Raccourcis
it: Comandi rapidi
ja: ショートカット
ko: 단축어
nl: Opdrachten
pt_br: Atalhos
pt_pt: Atalhos
ru: Команды
sk: Skratky
sl: Bližnjice
tr: Kestirmeler
vi: Phím tắt
zh_hans: 快捷指令
zh_hant: 捷徑

source: Shortcuts & Automation
de: Kurzbefehle & Automatisierung
es: Atajos y Automatización
fr: Raccourcis et automatisation
it: Comandi rapidi e Automazione
ja: ショートカットとオートメーション
ko: 단축어 및 자동화
nl: Opdrachten en automatisering
pt_br: Atalhos e Automação
pt_pt: Atalhos e Automação
ru: Команды и автоматизация
sk: Skratky a automatizácia
sl: Bližnjice in avtomatizacija
tr: Kestirmeler ve Otomasyon
vi: Phím tắt & Tự động hóa
zh_hans: 快捷指令与自动化
zh_hant: 捷徑與自動化

source: Shortcuts & Help
de: Kurzbefehle & Hilfe
es: Atajos y Ayuda
fr: Raccourcis et aide
it: Comandi rapidi e Aiuto
ja: ショートカットとヘルプ
ko: 단축어 및 도움말
nl: Opdrachten en hulp
pt_br: Atalhos e Ajuda
pt_pt: Atalhos e Ajuda
ru: Команды и справка
sk: Skratky a pomocník
sl: Bližnjice in pomoč
tr: Kestirmeler ve Yardım
vi: Phím tắt & Trợ giúp
zh_hans: 快捷指令与帮助
zh_hant: 捷徑與說明

source: Show ${applicationName} dashboard
de: ${applicationName}-Dashboard anzeigen
es: Mostrar panel de ${applicationName}
fr: Afficher le tableau de bord ${applicationName}
it: Mostra dashboard di ${applicationName}
ja: ${applicationName}のダッシュボードを表示
ko: ${applicationName} 대시보드 표시
nl: ${applicationName}-dashboard tonen
pt_br: Mostrar painel do ${applicationName}
pt_pt: Mostrar painel do ${applicationName}
ru: Показать панель ${applicationName}
sk: Zobraziť panel ${applicationName}
sl: Prikaži nadzorno ploščo ${applicationName}
tr: ${applicationName} panosunu göster
vi: Hiển thị bảng điều khiển ${applicationName}
zh_hans: 显示 ${applicationName} 仪表板
zh_hant: 顯示 ${applicationName} 儀表板

source: Show %@ menu
de: %@-Menü anzeigen
es: Mostrar menú de %@
fr: Afficher le menu %@
it: Mostra menu %@
ja: %@のメニューを表示
ko: %@ 메뉴 표시
nl: Toon %@-menu
pt_br: Mostrar menu do %@
pt_pt: Mostrar menu do %@
ru: Показать меню %@
sk: Zobraziť ponuku %@
sl: Pokaži meni %@
tr: %@ menüsünü göster
vi: Hiển thị menu %@
zh_hans: 显示 %@ 菜单
zh_hant: 顯示 %@ 選單

source: Show a banner notification with percentage, charging mode, wattage, health, and temperature.
de: Zeigt eine Banner-Benachrichtigung mit Prozentzahl, Lademodus, Wattzahl, Zustand und Temperatur an.
es: Muestra una notificación con porcentaje, modo de carga, vataje, salud y temperatura.
fr: Affiche une notification avec pourcentage, mode de recharge, puissance, santé et température.
it: Mostra una notifica con percentuale, modalità di ricarica, wattaggio, salute e temperatura.
ja: パーセンテージ、充電モード、消費電力、バッテリーの状態、温度を含むバナー通知を表示します。
ko: 백분율, 충전 모드, 전력량, 상태 및 온도를 표시하는 배너 알림을 표시합니다.
nl: Toont een bannermelding met percentage, oplaadmodus, wattage, conditie en temperatuur.
pt_br: Exibe uma notificação em banner com porcentagem, modo de carga, potência, saúde e temperatura.
pt_pt: Apresenta uma notificação com percentagem, modo de carga, potência, saúde e temperatura.
ru: Показывает уведомление с процентом заряда, режимом, мощностью, состоянием и температурой.
sk: Zobrazí oznámenie s percentami, režimom nabíjania, výkonom, zdravím a teplotou.
sl: Prikaže obvestilo s preostalim odstotkom, načinom polnjenja, močjo, zdravjem in temperaturo.
tr: Yüzde, şarj modu, watt, sağlık ve sıcaklık bilgilerini içeren bir bildirim gösterir.
vi: Hiển thị thông báo với tỷ lệ phần trăm, chế độ sạc, công suất, độ chai pin và nhiệt độ.
zh_hans: 显示包含电量百分比、充电模式、功率、电池健康和温度的横幅通知。
zh_hant: 顯示包含電量百分比、充電模式、功率、電池健康和溫度的橫幅通知。

source: Show battery state
de: Batteriestatus anzeigen
es: Mostrar estado de la batería
fr: Afficher l'état de la batterie
it: Mostra stato batteria
ja: バッテリー状態を表示
ko: 배터리 상태 표시
nl: Batterijstatus tonen
pt_br: Mostrar estado da bateria
pt_pt: Mostrar estado da bateria
ru: Показывать состояние батареи
sk: Zobraziť stav batérie
sl: Prikaži stanje baterije
tr: Pil durumunu göster
vi: Hiển thị trạng thái pin
zh_hans: 显示电池状态
zh_hant: 顯示電池狀態

source: Show charging state in Notch HUD
de: Ladestatus im Notch HUD anzeigen
es: Mostrar estado de carga en HUD del Notch
fr: Afficher l'état de charge dans le HUD
it: Mostra lo stato di ricarica nell'HUD di Notch
ja: Notch HUD に充電状態を表示
ko: Notch HUD에 충전 상태 표시
nl: Toon de laadstatus in Notch HUD
pt_br: Mostrar estado de carregamento no Notch HUD
pt_pt: Mostrar estado de carregamento no Notch HUD
ru: Показывать состояние зарядки в Notch HUD
sk: Zobrazte stav nabíjania v Notch HUD
sl: Prikaži stanje napolnjenosti v Notch HUD
tr: Notch HUD'da şarj durumunu göster
vi: Hiển thị trạng thái sạc trong Notch HUD
zh_hans: 在刘海 HUD 中显示充电状态
zh_hant: 在 Notch HUD 中顯示充電狀態

source: Show manual charging controls
de: Manuelle Ladesteuerung anzeigen
es: Mostrar controles de carga manual
fr: Afficher les commandes de charge manuelles
it: Mostra i controlli di ricarica manuale
ja: 手動充電コントロールを表示する
ko: 수동 충전 제어 표시
nl: Handmatige oplaadbedieningen weergeven
pt_br: Mostrar controlos manuais de carregamento
pt_pt: Mostrar controlos manuais de carregamento
ru: Показать элементы управления ручной зарядкой
sk: Zobraziť ovládacie prvky manuálneho nabíjania
sl: Pokaži ročne kontrole polnjenja
tr: Manuel şarj kontrollerini göster
vi: Hiển thị điều khiển sạc thủ công
zh_hans: 显示手动充电控制
zh_hant: 顯示手動充電控制

source: Show on lock screen
de: Auf Sperrbildschirm anzeigen
es: Mostrar en la pantalla de bloqueo
fr: Afficher sur l'écran de verrouillage
it: Mostra nella schermata di blocco
ja: ロック画面に表示する
ko: 잠금 화면에 표시
nl: Toon op vergrendelscherm
pt_br: Mostrar no tela de bloqueio
pt_pt: Mostrar no ecrã de bloqueio
ru: Показать на экране блокировки
sk: Zobraziť na uzamknutej obrazovke
sl: Pokaži na zaklenjenem zaslonu
tr: Kilit ekranında göster
vi: Hiển thị trên màn hình khóa
zh_hans: 在锁定屏幕上显示
zh_hant: 在鎖定畫面上顯示

source: Show outgoing output
de: Ausgehende Leistung anzeigen
es: Mostrar potencia de salida
fr: Afficher la puissance de sortie
it: Mostra la potenza in uscita
ja: 出力電力を表示
ko: 출력 전력 표시
nl: Uitgaand vermogen tonen
pt_br: Mostrar energia de saída
pt_pt: Mostrar energia de saída
ru: Показывать выходную мощность
sk: Zobraziť výstupný výkon
sl: Prikaži izhodno moč
tr: Çıkış gücünü göster
vi: Hiển thị công suất đầu ra
zh_hans: 显示输出功率
zh_hant: 顯示輸出功率

source: Significant Energy Apps
de: Apps mit erheblichem Energieverbrauch
es: Apps que usan mucha energía
fr: Apps gourmandes en énergie
it: App che usano molta energia
ja: エネルギーを著しく消費しているアプリ
ko: 에너지를 많이 사용하는 앱
nl: Apps die veel energie verbruiken
pt_br: Apps usando energia significativa
pt_pt: Apps que usam muita energia
ru: Приложения со значительным расходом энергии
sk: Aplikácie s významnou spotrebou energie
sl: Aplikacije z veliko porabo energije
tr: Önemli Miktarda Enerji Harcayan Uygulamalar
vi: Ứng dụng dùng nhiều năng lượng
zh_hans: 显著消耗电能的应用程序
zh_hant: 耗電量顯著的應用程式

source: Sleep Prevention
de: Ruhezustand verhindern
es: Prevención de reposo
fr: Prévention de veille
it: Prevenzione stop
ja: スリープ防止
ko: 잠자기 방지
nl: Sluimerstand voorkomen
pt_br: Prevenção de suspensão
pt_pt: Prevenção de suspensão
ru: Запрет перехода в спящий режим
sk: Zabránenie spánku
sl: Preprečevanje spanja
tr: Uyku Modunu Engelleme
vi: Ngăn chế độ ngủ
zh_hans: 防止睡眠
zh_hant: 防止睡眠

source: Snooze (1 Day)
de: Schlummern (1 Tag)
es: Posponer (1 día)
fr: Reporter (1 jour)
it: Posticipa (1 giorno)
ja: スヌーズ（1日）
ko: 다시 알림 (1일)
nl: Sluimeren (1 dag)
pt_br: Adiar (1 dia)
pt_pt: Adiar (1 dia)
ru: Отложить (1 день)
sk: Odložiť (1 deň)
sl: Preloži (1 dan)
tr: Ertele (1 Gün)
vi: Báo lại (1 ngày)
zh_hans: 1 天后提醒
zh_hant: 延後 (1 天)

source: Sound
de: Ton
es: Sonido
fr: Son
it: Suono
ja: サウンド
ko: 소리
nl: Geluid
pt_br: Som
pt_pt: Som
ru: Звук
sk: Zvuk
sl: Zvok
tr: Ses
vi: Âm thanh
zh_hans: 提示音
zh_hant: 聲音

source: Start Battery Calibration
de: Batteriekalibrierung starten
es: Iniciar calibración de batería
fr: Démarrer l'étalonnage de la batterie
it: Avvia calibrazione batteria
ja: バッテリーキャリブレーションを開始
ko: 배터리 보정 시작
nl: Start batterijkalibratie
pt_br: Iniciar Calibração da Bateria
pt_pt: Iniciar Calibração da Bateria
ru: Начать калибровку батареи
sk: Spustiť kalibráciu batérie
sl: Začni umerjanje baterije
tr: Batarya Kalibrasyonunu Başlat
vi: Bắt đầu hiệu chỉnh pin
zh_hans: 开始电池校准
zh_hant: 開始電池校準

source: Start Calibration Now
de: Kalibrierung jetzt starten
es: Iniciar calibración ahora
fr: Démarrer l'étalonnage maintenant
it: Inizia subito la calibrazione
ja: 今すぐキャリブレーションを開始
ko: 지금 교정 시작하기
nl: Start nu de kalibratie
pt_br: Iniciar calibração agora
pt_pt: Iniciar calibração agora
ru: Начать калибровку сейчас
sk: Spustite kalibráciu
sl: Začnite umerjanje zdaj
tr: Kalibrasyonu Şimdi Başlatın
vi: Bắt đầu hiệu chỉnh ngay bây giờ
zh_hans: 立即开始校准
zh_hant: 立即開始校準

source: Start Now
de: Jetzt starten
es: Iniciar ahora
fr: Démarrer maintenant
it: Avvia ora
ja: 今すぐ開始
ko: 지금 시작
nl: Nu starten
pt_br: Iniciar agora
pt_pt: Iniciar agora
ru: Начать сейчас
sk: Spustiť teraz
sl: Začni zdaj
tr: Şimdi Başlat
vi: Bắt đầu ngay
zh_hans: 立即开始
zh_hant: 立即開始

source: Start a battery calibration cycle in Stasis.
de: Batteriekalibrierungszyklus in Stasis starten.
es: Inicia un ciclo de calibración de batería en Stasis.
fr: Démarrer un cycle d'étalonnage de la batterie dans Stasis.
it: Avvia un ciclo di calibrazione della batteria in Stasis.
ja: Stasisでバッテリー校正サイクルを開始します。
ko: Stasis에서 배터리 보정 사이클을 시작합니다.
nl: Start een batterijkalibratiecyclus in Stasis.
pt_br: Inicie um ciclo de calibração da bateria no Stasis.
pt_pt: Inicie um ciclo de calibração da bateria no Stasis.
ru: Запустить цикл калибровки батареи в Stasis.
sk: Spustiť cyklus kalibrácie batérie v Stasis.
sl: Začni cikel kalibracije baterije v Stasis.
tr: Stasis'te bir pil kalibrasyon döngüsü başlatın.
vi: Bắt đầu chu kỳ hiệu chỉnh pin trong Stasis.
zh_hans: 在 Stasis 中启动电池校准周期。
zh_hant: 在 Stasis 中啟動電池校正循環。

source: Start battery calibration in ${applicationName}
de: Batteriekalibrierung in ${applicationName} starten
es: Iniciar calibración de batería en ${applicationName}
fr: Démarrer l'étalonnage de la batterie dans ${applicationName}
it: Avvia calibrazione batteria in ${applicationName}
ja: ${applicationName}でバッテリー校正を開始
ko: ${applicationName}에서 배터리 보정 시작
nl: Batterijkalibratie starten in ${applicationName}
pt_br: Iniciar calibração da bateria no ${applicationName}
pt_pt: Iniciar calibração da bateria no ${applicationName}
ru: Начать калибровку батареи в ${applicationName}
sk: Spustiť kalibráciu batérie v ${applicationName}
sl: Začni kalibracijo baterije v ${applicationName}
tr: ${applicationName}'te pil kalibrasyonunu başlat
vi: Bắt đầu hiệu chỉnh pin trong ${applicationName}
zh_hans: 在 ${applicationName} 中开始电池校准
zh_hant: 在 ${applicationName} 中開始電池校正
